[
    {
        "title": " Hội đồng Đạo đức: 'Vaccine Nanocovax đạt yêu cầu về tính an toàn'",
        "link": "https://vnexpress.net/hoi-dong-dao-duc-vaccine-nanocovax-dat-yeu-cau-ve-tinh-an-toan-4358659.html",
        "intro": "Hội đồng Đạo đức trong nghiên cứu y sinh học Quốc gia sáng 19/9 thông tin vaccine Covid-19 Nanocovax \"đạt yêu cầu về tính an toàn, chưa có dữ liệu đánh giá hiệu lực bảo vệ\".Theo đó, đại diện nhóm nghiên cứu vaccine Nanocovax đã nộp hồ sơ dữ liệu kết quả giữa kỳ giai đoạn ba thử nghiệm lâm sàng tính đến ngày 2/9, cập nhật ngày 17/9. Sau khi nghe báo cáo, ý kiến của các thành viên, Hội đồng Đạo đức trong nghiên cứu y sinh học Quốc gia (gọi tắt là Hội đồng Đạo đức) kết luận"
    },
    {
        "title": "Phong tỏa vô tội vạ",
        "link": "https://vnexpress.net/phong-toa-vo-toi-va-4358378.html",
        "intro": "Cảm xúc khi thấy những rào chắn đầu tiên bị gỡ bỏ sẽ là kỷ niệm khó quên trong đời tôi."
    },
    {
        "title": "Đỗ Đại học Y Hà Nội sau 9 năm rời trường phổ thông",
        "link": "https://vnexpress.net/do-dai-hoc-y-ha-noi-sau-9-nam-roi-truong-pho-thong-4358599.html",
        "intro": "Bắc GiangMơ ước là bác sĩ đa khoa, anh Nguyễn Thành Luân quyết định ôn thi lại và đỗ Đại học Y Hà Nội, sau khi đã học cao đẳng, đi làm và lập gia đình."
    },
    {
        "title": "Công an phát hiện 135 F0 từng qua chốt kiểm soát",
        "link": "https://vnexpress.net/cong-an-phat-hien-135-f0-tung-qua-chot-kiem-soat-4358667.html",
        "intro": "TP HCMThông qua ứng dụng VNEID tại các chốt kiểm soát, tính đến ngày 16/9, cảnh sát phát hiện 135 F0; trong đó 50 người có giấy đi đường."
    },
    {
        "title": "Tốn nửa triệu đồng một đơn hàng liên quận",
        "link": "https://vnexpress.net/ton-nua-trieu-dong-mot-don-hang-lien-quan-4358602.html",
        "intro": "TP HCMĐặt shipper trên ứng dụng không có, nhiều chủ cửa hàng đành tìm tài xế bên ngoài để giao liên quận với phí cao ngất ngưởng, có đơn lên đến 500.000 đồng một chuyến."
    },
    {
        "title": "Cửa đi tiếp của futsal Việt Nam hẹp dần",
        "link": "https://vnexpress.net/cua-di-tiep-cua-futsal-viet-nam-hep-dan-4358570.html",
        "intro": "LithuaniaTrước lượt cuối với CH Czech, Việt Nam bị đẩy xuống thứ tư trong nhóm đội xếp thứ ba có thành tích tốt để giành vé vào vòng 1/8 futsal World Cup 2021."
    },
    {
        "title": "Chủ tịch nước Nguyễn Xuân Phúc thăm Cuba, trao đổi về vaccine",
        "link": "https://vnexpress.net/chu-tich-nuoc-nguyen-xuan-phuc-tham-cuba-trao-doi-ve-vaccine-4358650.html",
        "intro": "Chủ tịch nước Nguyễn Xuân Phúc đến Havana từ 18/9 và sẽ trao đổi về việc Cuba cung cấp, chuyển giao công nghệ vaccine giúp Việt Nam ứng phó Covid-19."
    },
    {
        "title": "Solskjaer: 'Ronaldo không chỉ đạo cầu thủ Man Utd'",
        "link": "https://vnexpress.net/solskjaer-ronaldo-khong-chi-dao-cau-thu-man-utd-4358624.html",
        "intro": "HLV Ole Solskjaer bác bỏ luận điểm của cựu trung vệ Rio Ferdinand về việc Cristiano Ronaldo đứng ngoài đường biên hô hào trong trận đấu Young Boys tại Champions League."
    },
    {
        "title": "Ảnh thực tế iPhone 13",
        "link": "https://vnexpress.net/anh-thuc-te-iphone-13-4358610.html",
        "intro": "Bộ bốn iPhone 13 trông bắt mắt với các màu sắc mới, bên cạnh cách sắp xếp cụm camera lạ mắt và phần tai thỏ được làm nhỏ hơn."
    },
    {
        "title": "Thân nhân 10 người bị Mỹ giết nhầm đòi bồi thường",
        "link": "https://vnexpress.net/than-nhan-10-nguoi-bi-my-giet-nham-doi-boi-thuong-4358606.html",
        "intro": "Gia đình 10 nạn nhân thiệt mạng trong cuộc không kích nhầm của Mỹ ở Afghanistan yêu cầu Washington phải xin lỗi, bồi thường và đưa họ tới Mỹ."
    },
    {
        "title": "Đề xuất cấp thẻ xanh Covid cho người tiêm một mũi vaccine",
        "link": "https://vnexpress.net/de-xuat-cap-the-xanh-covid-cho-nguoi-tiem-mot-mui-vaccine-4358555.html",
        "intro": "TP HCMĐiều kiện để có thẻ xanh Covid là đã tiêm một mũi vaccine (với vaccine phải tiêm 2 mũi) ít nhất sau hai tuần hoặc người mắc Covid-19 hoàn thành cách ly."
    },
    {
        "title": "3 chị em bị sát hại",
        "link": "https://vnexpress.net/3-chi-em-bi-sat-hai-4358682.html",
        "intro": "Sóc TrăngTrong lúc xô xát, Lý Văn Phương, 30 tuổi, đâm chết người tình Nguyễn Thị Loan và chị ruột, em gái của hai nạn nhân đang nguy kịch."
    },
    {
        "title": "Cựu giám đốc WB dính bê bối 'nâng điểm' Trung Quốc",
        "link": "https://vnexpress.net/cuu-giam-doc-wb-dinh-be-boi-nang-diem-trung-quoc-4358605.html",
        "intro": "Ngân hàng Thế giới dừng báo cáo Doing Business khi phát hiện cựu giám đốc từng yêu cầu điều chỉnh dữ liệu giúp Trung Quốc nâng hạng."
    },
    {
        "title": "Tàu SpaceX chở phi hành đoàn nghiệp dư hạ cánh xuống biển",
        "link": "https://vnexpress.net/tau-spacex-cho-phi-hanh-doan-nghiep-du-ha-canh-xuong-bien-4358581.html",
        "intro": "Sau ba ngày ở trên quỹ đạo, phi hành đoàn dân sự đầu tiên của SpaceX đã quay trở lại Trái Đất an toàn, hạ cánh xuống vùng biển ở ngoài khơi Florida."
    },
    {
        "title": "Mua bán trên đường khi chợ hoa quả ở Hà Nội đóng cửa",
        "link": "https://video.vnexpress.net/tin-tuc/thoi-su/mua-ban-tren-duong-khi-cho-hoa-qua-o-ha-noi-dong-cua-4358562.html",
        "intro": "Nhiều xe tải chở hàng đã tập trung bên cạnh cầu vượt Nam Hồng, huyện Đông Anh để mua bán, bất chấp việc TP đang thực hiện giãn cách."
    },
    {
        "title": "Khu dự trữ sinh quyển thế giới ở Tây Nguyên",
        "link": "https://vnexpress.net/khu-du-tru-sinh-quyen-the-gioi-o-tay-nguyen-4358281.html",
        "intro": "Gia LaiCao nguyên Kon Hà Nừng vừa được Ủy ban Con người và sinh quyển thế giới (MAB) thuộc UNESCO công nhận khu dự trữ sinh quyển thế giới."
    },
    {
        "title": "Tảng đá xếp chồng chênh vênh ở Mũi Dinh",
        "link": "https://vnexpress.net/tang-da-xep-chong-chenh-venh-o-mui-dinh-4358639.html",
        "intro": "Ninh ThuậnTảng đá lớn như tòa nhà xếp chồng lên nhau, tùy theo góc chụp sẽ tạo cảm giác chênh vênh, là điểm check-in của nhiều du khách."
    },
    {
        "title": "4 đợt xét nghiệm diện rộng ở TP HCM",
        "link": "https://vnexpress.net/4-dot-xet-nghiem-dien-rong-o-tp-hcm-4358476.html",
        "intro": "Từ khi đợt dịch thứ 4 bùng phát cuối tháng 5, TP HCM tiến hành 3 đợt xét nghiệm diện rộng truy tìm F0 với khoảng 11,5 triệu mẫu và đang triển khai đợt 4."
    },
    {
        "title": "28 ngày chống chọi Covid-19 của người chỉ còn một lá phổi",
        "link": "https://vnexpress.net/28-ngay-chong-choi-covid-19-cua-nguoi-chi-con-mot-la-phoi-4357856.html",
        "intro": "Hà NộiAnh Nguyễn Thế Hùng từng nghĩ 99,99% sẽ chết nếu mắc Covid-19 nhưng không ngờ điều đó xảy ra đúng vào sinh nhật anh, hôm 26/7."
    },
    {
        "title": "Hà Nội thêm 14 ca nghi Covid-19, Nghệ An không ca nhiễm sau 54 ngày",
        "link": "https://vnexpress.net/ca-nghi-covid-19-ngay-19-9-4358577.html",
        "intro": "Sở Y tế Hà Nội ghi nhận 12 trường hợp dương tính nCoV từ 6h đến 12h ngày 19/9, nâng tổng số ca trong ngày lên 14. Nghệ An lần đầu tiên không thêm ca nhiễm sau 54 ngày qua."
    },
    {
        "title": "VAR gây tranh cãi trong trận hòa của Man City",
        "link": "https://vnexpress.net/var-gay-tranh-cai-trong-tran-hoa-cua-man-city-4358591.html",
        "intro": "AnhMan City bị Southampton cầm hòa 0-0 ở vòng 5 Ngoại hạng Anh, nhưng mọi thứ có thể còn tồi tệ hơn nếu trọng tài Jon Moss không rút lại thẻ đỏ phạt Kyle Walker cùng quả phạt đền."
    },
    {
        "title": "Moderna hiệu quả 92% sau hơn 4 tháng",
        "link": "https://vnexpress.net/moderna-hieu-qua-92-sau-hon-4-thang-4358572.html",
        "intro": "Nghiên cứu mới nhất của CDC Mỹ cho thấy hiệu quả ngăn ca nhập viện của vaccine Covid-19 do Moderna sản xuất gần như không đổi sau hơn 120 ngày."
    }
]